export const payHistory = [
    {
        id:1,
        date:'22.12.16',
        title:'Пакет на первый квартал 2017 года',
        price:'9000 руб.',
        status:'завершён'
    },
    {
        id:2,
        date:'22.01.18',
        title:'Современная методология подготовки профессиональных хоккеистов',
        price:'1550 руб.',
        status:'оплачено'
    },
    {
        id:3,
        date:'12.01.18',
        title:'Теория и методика хоккея',
        price:'456 руб.',
        status:'оплачено'
    }
]

export const payHFilters = [
    {
        'id': 1,
        'title': 'Все статусы'
    },
    {
        'id': 2,
        'title': 'Все статусы'
    },
    {
        'id': 3,
        'title': 'Все статусы'
    }
];