export const seasonFilter = [
    {
        id: 1,
        title: '2017-2018'
    },
    {
        id: 2,
        title: '2018-2019'
    },
    {
        id: 3,
        title: '2019-2020'
    },
];

export const tournamentFilter = [
    {
        id: 1,
        title: 'Товарищеская игра'
    },
    {
        id: 2,
        title: 'Предсезонный турнир'
    },
    {
        id: 3,
        title: 'Чемпионат России среди юношей'
    },
    {
        id: 4,
        title: 'Чемпионат мира'
    },
    {
        id: 5,
        title: 'Олимпийские игры'
    },
    {
        id: 6,
        title: 'Континентальная хоккейная лига'
    },
    {
        id: 7,
        title: 'Высшая хоккейная лига'
    },
    {
        id: 8,
        title: 'Первенство высшей лиги'
    },
    {
        id: 9,
        title: 'Молодежная хоккейная лига'
    },
    {
        id: 10,
        title: 'Национальная молодежная хоккейная лига'
    },
    {
        id: 11,
        title: 'National Hockey League'
    },
];

export const stageFilter = [
    {
        id: 1,
        title: 'Контрольная игра'
    },
    {
        id: 2,
        title: 'Товарищеская игра'
    },
    {
        id: 3,
        title: 'Регулярный сезон'
    },
    {
        id: 4,
        title: 'Групповой турнир'
    },
    {
        id: 5,
        title: 'Плей-офф'
    },
];
export const ampluaFilter = [
    {
        id: 1,
        title: 'Полевые игроки'
    },
    {
        id: 2,
        title: 'Полевые игроки'
    },
    {
        id: 3,
        title: 'Полевые игроки'
    },
    {
        id: 4,
        title: 'Полевые игроки'
    },
    {
        id: 5,
        title: 'Полевые игроки'
    },
];

export const teams = [
    {
        id: 1,
        name: 'Авангард Омск'
    },
    {
        id: 2,
        name: 'Автомобилист Екатеринбург'
    },
    {
        id: 3,
        name: 'Адмирал Владивосток'
    },
    {
        id: 4,
        name: 'Ак Барс Казань'
    },
    {
        id: 5,
        name: 'Амур Хабаровск'
    },
    {
        id: 6,
        name: 'Барыс Астана'
    },
    {
        id: 7,
        name: 'Витязь Подольск'
    },
    {
        id: 8,
        name: 'Динамо Минск'
    },
    {
        id: 9,
        name: 'Динамо Рига'
    },
    {
        id: 10,
        name: 'Йокерит Хельсинки'
    },
    {
        id: 11,
        name: 'Куньлунь Ред Стар'
    },
    {
        id: 12,
        name: 'Локомотив Ярославль'
    },
    {
        id: 13,
        name: 'Металлург Магнитогорск'
    },
    {
        id: 14,
        name: 'Нефтехимик Нижнекамск'
    },
    {
        id: 15,
        name: 'Салават Юлаев Уфа'
    },
    {
        id: 16,
        name: 'Серевсталь Череповец'
    },
    {
        id: 17,
        name: 'Сибирь Новосибирск'
    },
    {
        id: 18,
        name: 'СКА Санкт-Петербург'
    },
    {
        id: 19,
        name: 'Слован Братислава'
    },
    {
        id: 20,
        name: 'Спартак Москва'
    },
    {
        id: 21,
        name: 'Торпедо Нижний Новгород'
    },
    {
        id: 22,
        name: 'Трактор Челябинск'
    },
    {
        id: 23,
        name: 'ХК Динамо Москва'
    },
    {
        id: 24,
        name: 'ХК Сочи'
    },
    {
        id: 25,
        name: 'ЦСКА Москва'
    },
];